{
  "en": {
    "sezione_10": {
      "riga_1": "Further details on the processing of your personal data are available at {brand_privacy_site}"
    },
    "sezione_9": {
      "riga_1": "You may access your personal data or request that your personal data is updated, amended or deleted, or exercise any other rights under the applicable data protection law by sending an email to ",
      "riga_2": "{brand_privacy_email} or regular mail at the address below, at any time and free of charge. You may also contact us to object to your personal data being kept in our data base and used for profiling purposes, or to ",
      "riga_3": "request that we no longer contact you for marketing purposes (to unsubscribe from our marketing communications, you can also use the \"unsubscribe\" tool that you will find in any of our communications).",
      "riga_4": "You also have the right to contact our Data Protection Officer emailing to dpo@mmfg.it and lodge a complaint with the supervisory authority in Italy or in your country ",
      "riga_5": "if you believe that we have not processed your personal data correctly.",
      "riga_6": "",
      "riga_7": "<i>For all the purposes above, Max Mara Fashion Group Srl, with registered address in Via Pietro Giannone, 10 - 10122 Turin (Italy) acts as data controller in accordance with the General Data Protection</i>",
      "riga_8": "<i>Regulation (Regulation (EU) 2016/679).</i>"
    },
    "sezione_8": {
      "riga_1": "We may carry out statistical analysis on aggregated data. The data thereby collected will be kept in a centralised and secured database for the time necessary to achieve the specific purposes of collection or to further process ",
      "riga_2": "them for compatible purposes; afterwards, data related to your profile will be deleted or permanently anonymised. In order to provide you with the same personalised service worldwide and keep you updated about us, we may ",
      "riga_3": "use our affiliates as well as other business partners operating our points of sale and local distributors in your country or abroad, acting as data processors, to collect, use and disclose the data as instructed by us. ",
      "riga_4": "",
      "riga_5": "<b>The personal data will therefore be accessible to authorized staff of points of sale and of the websites of your country and based on where you purchase:</b>",
      "riga_6": "the data may therefore be accessible also in countries where the data protection legislation differs from the one applicable in your country. We have taken steps to ensure that these communications are carried out in compliance ",
      "riga_7": "with European data protection standards. "
    },
    "sezione_5": {
      "riga_1": "We recognise the importance of protecting your personal data and we are committed to offering you personalized services and keeping in touch with you. To this end, we will collect, use and disclose the data that you are free ",
      "riga_2": "to provide us, and only with your consent, for the following purposes:"
    },
    "sezione_4": {
      "riga_1": "<u>Information notice</u>"
    },
    "sezione_7": {
      "riga_1": "to send you - by mail, email, SMS, MMS, phone and other digital communication channels - newsletters, invitations to our events, surveys and market researches, marketing and advertising communications, promotions, ",
      "riga_2": "discounts and information on other initiatives for registered customers regarding our products and services that may be of interest to you, based on your preferences expressed during your purchases or when visiting",
      "riga_3": "our websites."
    },
    "sezione_6": {
      "riga_1": "to analyse your contacts with us (e.g. purchases, usage of the customer service and other pieces of information we may obtain through your interaction with the staff of our point of sales, participation at our events, your ",
      "riga_2": "purchasing habits, lifestyle and/or preferences expressed at sales points or on our websites), process and combine the collected data also for profiling you individually or by cluster, in order to understand how we can ",
      "riga_3": "provide you with a better service."
    },
    "sezione_1": {
      "riga_1": "We wish to know you better in order to keep you updated about our personalised products and services. If you wish, you can register by filling in this form and choosing the consent options.",
      "riga_2": "Please read carefully our privacy notice on the back of this card."
    },
    "sezione_3": {
      "righe_pre_firma_1": "I agree that {brand_description} may contact me (by calling or texting me) to the phone number I provide above using an automatic telephone dialing system or an artificial or prerecorded voice.",
      "riga_1": "We may use your data (in the event that you provided at least one type of contact data), including those that may be collected in case of future purchases or contacts (participating at events, using customer service or filling in ",
      "riga_2": "surveys) directly or with the assistance of our affiliates and/or partners that act on our instructions for the purpose of:",
      "riga_3": "sending (by mail, email, SMS, MMS, phone and other digital communication channels) newsletters, invitations to our events, surveys and market researches, marketing and advertising communications, promotions, discounts ",
      "riga_4": "and information on other initiatives for registered customers regarding products and services that may be of interest to you based on your preferences expressed during your purchases or when visiting our websites",
      "riga_5": "",
      "riga_6": "sending you the above communications (by mail, email, SMS, MMS, phone and other digital communication channels) without personalising them",
      "righe_pre_firma_2": "I also agree that this consent cannot be revoked without doing so in writing to {brand_description}, and receiving written acknowledgment by {brand_description}.",
      "righe_pre_firma_3": "I understand I am not required to provide my phone number, or this consent, as a condition of purchase."
    },
    "sezione_2": {
      "riga_1": "<b>Please provide at least one type of contact data</b>"
    },
    "language": "en",
    "footer": "Release 2 USA: May 25th, 2018"
  },
  "fr": {
    "sezione_10": {
      "riga_1": "Pour plus de dé tails concernant le traitement de vos donné es personnelles, veuillez consulter {brand_privacy_site}"
    },
    "sezione_9": {
      "riga_1": "Vous pouvez, à  tout moment et gratuitement, accé der à  vos donné es personnelles ou demander qu'elles soient mises à  jour, modifié es ou supprimé es, ou exercer tout autre droit pré vu par la lé gislation applicable en matiè re de protection des donné es en envoyant un courriel à  ",
      "riga_2": "{brand_privacy_email} ou un courrier postal à  l'adresse indiqué e ci-dessous. Vous pouvez é galement nous contacter pour vous opposer à  la conservation de vos donné es personnelles dans notre base de donné es et à  leur utilisation à  des fins de profilage, ou ",
      "riga_3": "demander que nous ne vous contactions plus à  des fins de marketing (pour vous dé sinscrire de nos communications marketing, vous pouvez é galement utiliser l'outil «  me dé sinscrire »  que vous trouverez dans chacune de nos communications).",
      "riga_4": "Vous avez é galement le droit de contacter notre Dé lé gué  à  la Protection des Donné es par courriel à  dpo@mmfg.it et de dé poser une plainte auprè s de l'autorité  de contrô le en Italie ou dans votre pays ",
      "riga_5": "si vous pensez que nous n'avons pas traité  vos donné es personnelles correctement.",
      "riga_6": "",
      "riga_7": "<i>Pour tous les objectifs ci-dessus, Max Mara Fashion Group Srl, dont le siè ge social est situé  Via Pietro Giannone, 10 - 10122 Turin (Italie), agit en tant que responsable du traitement conformé ment au Rè glement gé né ral sur la protection des donné es</i>",
      "riga_8": "<i>(Rè glement (UE) 2016/679).</i>"
    },
    "sezione_8": {
      "riga_1": "Nous pouvons ré aliser des analyses statistiques sur des donné es agré gé es. Les donné es ainsi collecté es seront stocké es dans une base de donné es centralisé e et sé curisé e pour la duré e né cessaire à  l'accomplissement des objectifs spé cifiques de la collecte ou pour les traiter ",
      "riga_2": "dans le cadre d'objectifs compatibles ; ensuite, les donné es relatives à  votre profil seront supprimé es ou anonymisé es de faç on permanente. Afin de vous fournir le mê me service personnalisé  dans le monde entier et de vous tenir informé (e) à  notre sujet, nous pouvons ",
      "riga_3": "utiliser nos affilié s ainsi que d'autres partenaires commerciaux exploitant nos points de vente et des distributeurs locaux dans votre pays ou à  l'é tranger, agissant comme sous-traitants, afin de collecter, utiliser et divulguer les donné es selon nos instructions. ",
      "riga_4": "",
      "riga_5": "<b>Les donné es personnelles seront donc accessibles au personnel autorisé  des points de vente et des sites web de votre pays et en fonction de votre lieu d'achat :</b>",
      "riga_6": "les donné es peuvent par consé quent ê tre é galement accessibles dans des pays où  la lé gislation en matiè re de protection des donné es diffè re de celle applicable dans votre pays. Nous avons pris des mesures pour garantir que ces communications sont effectué es ",
      "riga_7": "conformé ment aux normes europé ennes de protection des donné es. "
    },
    "sezione_5": {
      "riga_1": "Nous sommes conscients de l'importance de proté ger vos donné es personnelles et nous nous engageons à  vous offrir des services personnalisé s et à  rester en contact avec vous. À  cette fin, nous collectons, utilisons et divulguons les donné es que vous ê tes libre ",
      "riga_2": "de nous fournir, et uniquement avec votre accord, aux fins suivantes :"
    },
    "sezione_4": {
      "riga_1": "<u>Avis de confidentialité </u>"
    },
    "sezione_7": {
      "riga_1": "pour vous envoyer - par courrier, courriel, SMS, MMS, té lé phone et tout autre moyen de communication é lectronique - des newsletters, des invitations à  nos é vè nements, des sondages et des é tudes de marché , de la publicité , des promotions, ",
      "riga_2": "des rabais ainsi que des informations relatives à  d'autres offres pour les clients enregistré s concernant nos produits et services qui pourraient vous inté resser en fonction de vos pré fé rences exprimé es lors de vos achats ou lorsque vous visitez ",
      "riga_3": "nos sites internet."
    },
    "sezione_6": {
      "riga_1": "pour analyser vos contacts avec nous (par exemple : achats, recours au service clients et toute autre information que nous pourrions obtenir par le biais de vos interactions avec le personnel de nos points de vente, participation à  nos é vé nements, vos ",
      "riga_2": "habitudes d'achat, votre style de vie et/ou les pré fé rences que vous avez exprimé es dans nos points de vente ou sur nos sites internet), traiter et combiner les donné es ainsi collecté es, é galement pour vous profiler individuellement ou par groupe, afin de dé terminer comment ",
      "riga_3": "vous offrir un meilleur service."
    },
    "sezione_1": {
      "riga_1": "Nous souhaitons mieux vous connaî tre afin de vous tenir informé (e) de nos produits et services personnalisé s. Si vous le souhaitez, vous pouvez vous inscrire en remplissant ce formulaire et en choisissant les options de consentement.",
      "riga_2": "Veuillez lire attentivement notre politique de confidentialité  au verso de cette carte."
    },
    "sezione_3": {
      "righe_pre_firma_1": "J'accepte que {brand_description} puisse me contacter (en m'appelant ou en m'envoyant un message) au numé ro de té lé phone que je fournis ci-dessus à  l'aide d'un systè me de numé rotation té lé phonique automatique ou d'une voix artificielle ou pré enregistré e.",
      "riga_1": "Nous pouvons utiliser vos donné es personnelles, dans le cas où  vous fournissez au moins un type de donné e de contact, y compris celles qui pourraient ê tre collecté es ulté rieurement dans le cadre de futurs achats ou contacts (participation à  des é vé nements, utilisation du service clients ou ré ponses à  des enquê tes) directement ou avec l'aide de nos affilié s et/ou partenaires agissant selon nos instructions, aux fins suivantes :",
      "riga_2": "",
      "riga_3": "vous envoyer (par courrier, courriel, SMS, MMS, té lé phone et tout autre moyen de communication é lectronique) des newsletters, des invitations à  nos é vè nements, des sondages, des é tudes de marché , de la publicité , des promotions, des rabais ",
      "riga_4": "ainsi que des informations relatives à  d'autres offres pour les clients enregistré s concernant nos produits et services qui pourraient vous inté resser en fonction de vos pré fé rences lorsque vous effectuez un achat ou quand vous visitez nos sites internet",
      "riga_5": "",
      "riga_6": "vous envoyer les communications susmentionné es (par courrier, courriel, SMS, MMS, té lé phone et tout autre moyen de communication é lectronique) sans les personnaliser",
      "righe_pre_firma_2": "Je conviens é galement que ce consentement ne peut ê tre ré voqué  sans l'avoir fait par é crit à  {brand_description} et sans avoir reç u l'accusé  de ré ception é crit de {brand_description}.",
      "righe_pre_firma_3": "Je comprends que je ne suis pas tenu de fournir mon numé ro de té lé phone, ni ce consentement, comme condition d'achat."
    },
    "sezione_2": {
      "riga_1": "<b>Veuillez fournir au moins un type de donné e de contact</b>"
    },
    "language": "fr",
    "footer": "Release2_FR_North America: 2018 May 25"
  }
}