{
  "fr": {
    "sezione_1": {
      "riga_1": "Nous souhaitons mieux vous connaître afin de pouvoir vous faire parvenir des recommandations personnalisées s'agissant de nos produits et services. Si vous  le souhaitez,",
      "riga_2": "vous pouvez vous inscrire en remplissant ce formulaire et en choisissant les options ci-dessous. Veuillez lire attentivement notre politique de  confidentialité au verso de cette carte."
    },
    "sezione_2": {
      "riga_1": "<b>Veuillez fournir au moins un type de donné e de contact</b>"
    },
    "sezione_3": {
      "riga_1": "Nous pouvons utiliser vos données personnelles, dans le cas où vous fournissez au moins un type de donnée, y compris celles qui pourraient être collectées  ultérieurement dans le contexte de vos futurs achats ou contacts",
      "riga_2": "avec nous (par exemple, participation à nos évènements, recours au service clients ou participation à nos sondages) directement ou avec l'aide de nos affiliés et/ou partenaires qui agissent sur nos instructions dans le but de:",
      "riga_3": "vous envoyer (par courrier, courriel, SMS, MMS, téléphone ou tout autre moyen de communication électronique) des newsletters, des invitations à nos évènements, des sondages, des études de marché, de la publicité, des",
      "riga_4": "promotions, des rabais ainsi que des informations relatives à d'autres offres pour les clients enregistrés concernant nos produits et services qui pourraient vous intéresser en fonction de vos préférences lorsque",
      "riga_5": "vous effectuez un achat ou quand visitez notre site internet.",
      "riga_6": "vous envoyer les communications susmentionnées (par courrier, courriel, SMS, MMS, téléphone et tout autre moyen de communication électronique) sans les personnaliser",
      "righe_pre_firma_1": "J'accepte que {brand_description} puisse me contacter (en m'appelant ou en m'envoyant un message) au numéro de téléphone que je fournis ci-dessus à l'aide d'un système de numérotation téléphonique automatique",
      "righe_pre_firma_2": "ou d'une voix artificielle ou préenregistrée. Je conviens également que ce consentement ne peut être révoqué sans l'avoir dit par écrit à {brand_description} et sans avoir reçu le consentement de {brand_description}.",
      "righe_pre_firma_3": "Je comprends que je ne suis pas obligé de fournir mon numéro de téléphone, ou ce consentement, comme condition d'achat."
    },
    "sezione_4": {
      "riga_1": "<u>Avis de confidentialité </u>"
    },
    "sezione_5": {
      "riga_1": "Nous sommes conscients de l'importance de protéger vos données personnelles et nous engageons à vous offrir des services personnalisés et à rester en contact avec vous.",
      "riga_2": "À cette fin, nous collectons, utilisons et divulguons les données que vous êtes libre de nous donner, et uniquement avec votre accord, dans les buts suivants:"
    },
    "sezione_6": {
      "riga_1": "pour analyser vos contacts avec nous (par exemple : achats, recours au service clients et toute autre information que nous pourrions obtenir par le biais de vos interactions avec le personnel de nos points de vente,",
      "riga_2": "participation à  nos é vé nements, vos habitudes d'achat, votre style de vie et/ou les pré fé rences que vous avez exprimé es dans nos points de vente ou sur nos sites internet),",
      "riga_3": "traiter et combiner les donné es ainsi collecté es, é galement pour vous profiler individuellement ou par groupe, afin de dé terminer comment  vous offrir un meilleur service."
    },
    "sezione_7": {
      "riga_1": "pour vous envoyer - par courrier, courriel, SMS, MMS, té lé phone et tout autre moyen de communication é lectronique - des newsletters, des invitations à  nos é vè nements, des sondages et des é tudes de marché,",
      "riga_2": "de la publicité , des promotions, des rabais ainsi que des informations relatives à  d'autres offres pour les clients enregistré s concernant nos produits et services qui pourraient vous inté resser en fonction de vos",
      "riga_3": "pré fé rences exprimé es lors de vos achats ou lorsque vous visitez nos sites internet."
    },
    "sezione_8": {
      "riga_1": "Nous pouvons faire des analyses statistiques sur les données agrégées. Les données ainsi collectées seront stockées dans une base de données centralisée et sécurisée pour la",
      "riga_2": "durée nécessaire à l'accomplissement du but spécifique visé par la collecte de ces données ou pour les traiter en relation avec des buts compatibles; les données relatives à  votre profil seront ensuite effacées ou anonymisées",
      "riga_3": "de façon permanente. Afin de vous fournir le même service personnalisé où que vous soyez dans le monde et de vous tenir informé à notre sujet, nous pouvons utiliser nos affiliés ainsi que d'autres partenaires commerciaux",
      "riga_4": "exploitant nos points de vente ainsi que des distributeurs locaux dans  votre pays ou à l'étranger, agissant comme sous-traitants, afin de collecter, utiliser et divulguer les données selon nos instructions.",
      "riga_5": "Les données personnelles seront par conséquent accessibles aux employés autorisés des points de vente en ligne de votre pays et en fonction du lieu duquel vous procédez à l'achat:",
      "riga_6": "<b>les données peuvent  par conséquent être également accessibles dans des pays où la loi sur la protection des données diffère de votre pays.</b>",
      "riga_7": "Nous avons pris des mesures pour assurer que ces  communications sont opérées conformément aux standards européens en matière de protection des données."
    },
    "sezione_9": {
      "riga_1": "Vous pouvez, en tout temps et gratuitement, accéder à vos données personnelles ou requérir que vos données personnelles soient actualisées, modifiées ou effacées, ou  exercer tout autre droit qui ",
      "riga_2": "vous est conféré par la loi sur la protection des données en envoyant un courriel à {brand_privacy_email} ou par courrier postal à l'adresse  mentionnée ci-dessous.",
      "riga_3": "Vous pouvez également nous contacter pour vous opposer à ce que nous conservions vos données personnelles dans notre base de données et que nous les utilisions à des fins de profilage,",
      "riga_4": "ou pour nous demander de ne plus vous contacter à des fins publicitaires (pour vous désinscrire de nos communications publicitaires, vous pouvez également cliquer sur le lien \"me désinscrire\"",
      "riga_5": "qui se trouve dans toutes nos communications). Vous avez également le droit de contacter par e mail notre Délégué à la Protection des Données à dpo@mmfg.it et de déposer une plainte auprès de l'autorité de surveillance",
      "riga_6": "en Italie ou dans votre pays si vous pensez que nous n'avons pas traité vos données personnelles correctement.",
      "riga_7": "<i>Pour tout ce qui précède, Max Mara Fashion Group, dont le siège social est Via Pietro Giannone,10 - 10122 Turin (Italie), agit en qualité de responsable du traitement conformément au Règlement Général sur la</i>"
    },
    "sezione_10": {
      "riga_1": "<i>Protection des Données (Règlement (UE) 2016/679)</i> Pour plus de détails quant au traitement de vos données personnelles,  veuillez consulter {brand_privacy_site}"
    },
    "language": "fr",
    "footer": "Release3_FR_North America: 2025 Sept 25"
  },
  "en": {
    "sezione_10": {
      "riga_1": "Further details on the processing of your personal data are available at {brand_privacy_site}"
    },
    "sezione_9": {
      "riga_1": "You may access your personal data or request that your personal data is updated, amended or deleted, or exercise any other rights under the applicable data protection law by sending an email to ",
      "riga_2": "{brand_privacy_email} or regular mail at the address below, at any time and free of charge. You may also contact us to object to your personal data being kept in our data base and used for profiling purposes, or to ",
      "riga_3": "request that we no longer contact you for marketing purposes (to unsubscribe from our marketing communications, you can also use the \"unsubscribe\" tool that you will find in any of our communications).",
      "riga_4": "You also have the right to contact our Data Protection Officer emailing to dpo@mmfg.it and lodge a complaint with the supervisory authority in Italy or in your country ",
      "riga_5": "if you believe that we have not processed your personal data correctly.",
      "riga_6": "",
      "riga_7": "<i>For all the purposes above, Max Mara Fashion Group Srl, with registered address in Via Pietro Giannone, 10 - 10122 Turin (Italy) acts as data controller in accordance with the General Data Protection</i>",
      "riga_8": "<i>Regulation (Regulation (EU) 2016/679).</i>"
    },
    "sezione_8": {
      "riga_1": "We may carry out statistical analysis on aggregated data. The data thereby collected will be kept in a centralised and secured database for the time necessary to achieve the specific purposes of collection or to further process ",
      "riga_2": "them for compatible purposes; afterwards, data related to your profile will be deleted or permanently anonymised. In order to provide you with the same personalised service worldwide and keep you updated about us, we may ",
      "riga_3": "use our affiliates as well as other business partners operating our points of sale and local distributors in your country or abroad, acting as data processors, to collect, use and disclose the data as instructed by us. ",
      "riga_4": "",
      "riga_5": "<b>The personal data will therefore be accessible to authorized staff of points of sale and of the websites of your country and based on where you purchase:</b>",
      "riga_6": "the data may therefore be accessible also in countries where the data protection legislation differs from the one applicable in your country. We have taken steps to ensure that these communications are carried out in compliance ",
      "riga_7": "with European data protection standards. "
    },
    "sezione_5": {
      "riga_1": "We recognise the importance of protecting your personal data and we are committed to offering you personalized services and keeping in touch with you. To this end, we will collect, use and disclose the data that you are free ",
      "riga_2": "to provide us, and only with your consent, for the following purposes:"
    },
    "sezione_4": {
      "riga_1": "<u>Information notice</u>"
    },
    "sezione_7": {
      "riga_1": "to send you - by mail, email, SMS, MMS, phone and other digital communication channels - newsletters, invitations to our events, surveys and market researches, marketing and advertising communications, promotions, ",
      "riga_2": "discounts and information on other initiatives for registered customers regarding our products and services that may be of interest to you, based on your preferences expressed during your purchases or when visiting",
      "riga_3": "our websites."
    },
    "sezione_6": {
      "riga_1": "to analyse your contacts with us (e.g. purchases, usage of the customer service and other pieces of information we may obtain through your interaction with the staff of our point of sales, participation at our events, your ",
      "riga_2": "purchasing habits, lifestyle and/or preferences expressed at sales points or on our websites), process and combine the collected data also for profiling you individually or by cluster, in order to understand how we can ",
      "riga_3": "provide you with a better service."
    },
    "sezione_1": {
      "riga_1": "We wish to know you better in order to keep you updated about our personalised products and services. If you wish, you can register by filling in this form and choosing the consent options.",
      "riga_2": "Please read carefully our privacy notice on the back of this card."
    },
    "sezione_3": {
      "righe_pre_firma_1": "I agree that {brand_description} may contact me (by calling or texting me) to the phone number I provide above using an automatic telephone dialing system or an artificial or prerecorded voice.",
      "riga_1": "We may use your data (in the event that you provided at least one type of contact data), including those that may be collected in case of future purchases or contacts (participating at events, using customer service or filling in ",
      "riga_2": "surveys) directly or with the assistance of our affiliates and/or partners that act on our instructions for the purpose of:",
      "riga_3": "sending (by mail, email, SMS, MMS, phone and other digital communication channels) newsletters, invitations to our events, surveys and market researches, marketing and advertising communications, promotions, discounts ",
      "riga_4": "and information on other initiatives for registered customers regarding products and services that may be of interest to you based on your preferences expressed during your purchases or when visiting our websites",
      "riga_5": "",
      "riga_6": "sending you the above communications (by mail, email, SMS, MMS, phone and other digital communication channels) without personalising them",
      "righe_pre_firma_2": "I also agree that this consent cannot be revoked without doing so in writing to {brand_description}, and receiving written acknowledgment by {brand_description}.",
      "righe_pre_firma_3": "I understand I am not required to provide my phone number, or this consent, as a condition of purchase."
    },
    "sezione_2": {
      "riga_1": "<b>Please provide at least one type of contact data</b>"
    },
    "language": "en",
    "footer": "Release 2 USA: May 25th, 2018"
  }
}